{
  "agriculture":
  [
    {
      "title": "Industry Revolution",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "The Industrial Revolution led to faster and more efficient farming technology, which helped usher in the Second Agricultural Revolution from 1700 to 1900 in developed countries. Many less developed countries are still experiencing the Second Agricultural Revolution",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Subsistence farmers",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "Subsistence farmers are farmers who produce the food they need to survive on a daily basis. They are farmers who raise enough food for themselves and their families. The food is not intended to be sold in a market",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Fruit farming",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "Fruit farming began sometime between 6000 and 3000 B.C. Figs were one of the first cultivated fruit crops",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Plow",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "Plows were invented in the Middle East soon after agriculture began. The earliest plow, called an ard, was probably made from sharpened tree branches. The plow has been cited as one of the most important inventions in the advancement of society",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Bananas",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "Bananas are the number one fruit crop in the world. They are the 4th largest overall crop, after wheat, rice, and corn. They grow in more than 100 countries on farms. India grows more bananas than any other country. The Philippines, China, and Ecuador are the next three top producers of bananas",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Livestock",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "Livestock farming feeds billions of people and employs 1.3 billion people. That means about 1 in 5 people on Earth work in some aspect of the livestock farming",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Production",
      "time": "03:22 pm",
      "date": "Sep 12, 2015",
      "info": "Farmers today produce 262% more food with 2% fewer inputs (such as seeds, labor, fertilizers) than they did in 1950",
      "img64" : "",
      "uni" : ""
    }

  ]
}
