{
  "sports":
  [
    {
      "title": "Baseball Duration",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "According to the official Major League Baseball rule book, baseball games “are to last 9 innings or two and one-half hours, whichever comes first.”",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Broadcaster Suspension",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "During Vin Scully’s first year as a broadcaster in 1957, he was suspended by the Dodgers for calling a home run with “He hit that like it was Marilyn Monroe!”",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "NFL Rings",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "They're not as large or impressive as the rings received by the players, but all referees who officiate the Super Bowl get a serious piece of bling to commemorate the day.",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Silver is Gold",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "The 1912 Olympic Games were the last to include gold medals actually made of solid gold. Currently, the gold medals are 93 percent silver and six percent copper, leaving about one percent (or six grams) for the highly prized gold finish.",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Insurance golf",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "In Japan, it is customary for golfers who've hit a hole-in-one to throw a celebration for their closest companions, though this can also be as simple as buying them all a celebratory gift. Nearly four million Japanese golfers carry golf insurance, paying a $65 premium every year for $3500 in coverage. So that's why your friends in Japan were celebrating your hole-in-one so emphatically.",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "Dirty Baseball",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "In order to take the slick factory sheen off and allow pitchers to get a better grip, Major League Baseball wipes down each baseball with mud from an undisclosed location on the Delaware River. And it's been done this way for close to 75 years now.",
      "img64" : "",
      "uni" : ""
    },
    {
      "title": "March Madness bracket",
      "time": "01:22 pm",
      "date": "Sep 12, 2015",
      "info": "Statistically speaking, you have a one in 9.2 quintillion chance of filling out a perfect bracket. One in 9,223,372,036,854,775,808 to be very, very exact. An autistic teenager from Illinois was perfect in his first two rounds in 2010 (a 1 in 13,460,000 feat), but alas did not go on to attain ultimate bracket perfection. And the incentive to do so got many, many dollars sweeter this year when billionaire Warren Buffet offered $1 billion (billion with a b) to anyone who fills out a perfect March Madness bracket. So yeah, good luck with that.",
      "img64" : "",
      "uni" : ""
    }

  ]
}
